/* Generic strings */
"REQCANCEL_MENUITEM" = "Avbryt melding";
"REQATTENTION_MENUITEM" = "Melding til administrator…";
"OPEN_PREFS_MENUITEM" = "Åpne Deling-valgpanelet…";
"AGENT_INACTIVE_MENUITEM" = "Ikke aktiv";
"ADMIN_UNAVAILABLE_MENUITEM" = "Ingen administrator";
"ADMIN_AVAILABLE_MENUITEM" = "Klar-modus";
"OBSERVED_MENUITEM" = "Observert-modus";
"CONTROLLED_MENUITEM" = "Kontrollert-modus";
"ASSISTED_MENUITEM" = "Assistert-modus";
"DISCONNECT_MENUITEM" = "Koble fra %@";

